var works = {
    a00: 'Вы живете в деревне. Проснувшись утром, вы собираетесь:',
    a0: 2,  //  количество ответов
    a1: '1 - Поспать до обеда.',   //  ответ 1
    a2: '2 - Пойти прогуляться.',     //  ответ 2
    b00: 'Вы решили поспать до обеда. Потом заметили прекрасную погоду и подумали:',
    b0: 2,
    b1: '1 - Пойти прогуляться.',
    b2: '2 - Пойти пообедать.',
    c00: 'Вы решили прогуляться, вернулись, до обеда еще далеко и вы решили:',
    c0: 2,
    c1: '1 - Подождать обед в столовой.',
    c2: '2 - Поколоть дрова.',
    d00: 'Вы решили прогуляться...',
    d0: 2,
    d1: '1 - Поспать...',
    d2: '2 - Поколоть...',
    e00: 'Вы решили поколоть...',
    e0: 2,
    e1: '1 - Погулять...',
    e2: '2 - Подождать...',
};