var works = {
    a00: 'Сколько часов длятся сутки на Земле? (бонус - 5 баллов)',
    a0: 3,  //  количество ответов
    aa: 5,  //  бонусы за правильный ответ
    aCorr: 3, //  номер правильного ответа
    a1: '1 - 22 часа',   //  ответ 1
    a2: '2 - 23 часа',     //  ответ 2
    a3: '3 - 24 часа',     //  ответ 2    
    b00: 'Откуда дует ветер Nord? (бонус - 5 баллов)',
    b0: 3,
    bb: 5,
    bCorr: 2,
    b1: '1 - с Юга',
    b2: '2 - с Севера',
    b3: '3 - с Востока',
    c00: 'Как называется самый южный континент?:',
    c0: 3,
    cc: 5,
    cCorr: 3,
    c1: '1 - Америка',
    c2: '2 - Арктида',
    c3: '3 - Антарктида',
    d00: 'Сколько букв в современном русском алфавите?.',
    d0: 3,
    dd: 5,
    dCorr: 2,
    d1: '1 - 27 букв',
    d2: '2 - 33 буквы',
    d3: '3 - 35 букв',
};